[{
  "haber_id": 1,
  "baslik": "Anderson Talisca Brezilya Milli Takımı'na çağrıldı",
  "icerik": "Beşiktaşlı futbolcu Anderson Talisca,  Brezilya'nın Rusya ve Almanya ile oynayacağı hazırlık maçlarının kadrosunda yer aldı. Gösterdiği performansla dikkatleri çeken Talisca, oynanacak hazırlık maçlarında Brezilya forması giyecek. Fenerbahçe'de forma giyen ise Giuliano kadroda kendisine yer bulamadı. Milli takıma geri döndüğüm için çok mutluyum. Talisca'nın sözlerinden satırbaşları şöyle: ''Beşiktaş'ın bana tanıdığı şans ile çalışmalarımın meyvesini topladım ve milli takımdayım. İki tane hazırlık maçı oynayacağız. Bu maçlarda iyi performans sergileyerek, Dünya Kupası kadrosunda olmayı umut ediyorum''",
  "foto": "images/haberfoto/talisca.jpg"
}, {
  "haber_id": 2,
  "baslik": " Julio Cesar Futbolu Bıraktı ",
  "icerik": "Brezilya ekibi Flamengo'da forma giyen kaleci Julio Cesar, futbol kariyerine son verdi. Julio Cesar, Brezilya Birinci Futbol Ligi'nin  ikinci  haftasında Flamengo'nun Americo Mineiro'yu 2-0 yendiği karşılaşmada son kez  sahaya çıktı. Futbola başladığı kulüpte kariyerine son verme kararı alan 38  yaşındaki Cesar, İtalya'nın Inter, İngiltere'nin Queens Park Rangers, Kanada'nın  Toronto ve Portekiz'in Benfica takımlarında da forma giydi. Cesar, Benfica'dan  ayrıldıktan sonra ocak ayında Flamengo ile kısa süreli sözleşme imzalamıştı.Kalesini koruduğu takımlarda birçok kupa kazanan Cesar, Inter ile  2009-2010 sezonunda UEFA Şampiyonlar Ligi şampiyonluğu yaşamıştı.Brezilya Milli Takımı'nda 87 kez görev yapan Cesar, FIFA  Konfederasyonlar Kupası'nda iki ve Copa America'da bir kez mutlu sona ulaştı. ",
  "foto": "images/haberfoto/juliocesar.jpg"
}, {
  "haber_id": 3,
  "baslik": "Brezilya'dan Farklı Prova",
  "icerik": "2018 FIFA Dünya Kupası hazırlıkları kapsamında oynanan maçta Brezilya, deplasmanda Rusya'yı 3-0 mağlup etti. Luzhniki Stadı'nda oynanan ve ilk yarısı golsüz sona eren mücadelede Brezilya'ya galibiyeti getiren golleri, 53. dakikada Miranda, 62. dakikada Coutinho ve 66. dakikada Paulinho kaydetti. Brezilya Milli Takımı'nın kadrosuna davet edilen Beşiktaşlı futbolcu Anderson Talisca, yedek kulübesinde oturduğu karşılaşmada forma şansı bulamadı.",
  "foto": "images/haberfoto/brezilya.jpg"
}, {
  "haber_id": 4,
  "baslik": "Nike Brezilya Milli Takımı'nın Yeni Formasını Tanıttı ",
  "icerik": "Yeni formalardaki Samba Gold sarısı, 1970'te Meksika'da gerçekleşen ve ilk kez renkli yayın yapılan şampiyonada giyilen sarı ile aynı rengi taşıyor. Nike; Talisca, Neymar, Dani Alves ve Thiago Silva gibi yıldızlardan oluşan Brezilya Milli Takımı'nın bu yaz Rusya'da giyeceği formaları tanıttı. Yeni formaların sarısı, 1970 yılında yaşanılan şampiyonluktaki Samba Gold sarısının rengini taşıyor. Ülke bayrağındaki yuvarlak şeklin etrafından yayınlar ışınların olduğu bir desen hem iç saha hem de deplasman kitlerinin iç boyun kısmında görünüyor. Anlamı ''senin seçimin'' olan ''você é a seleção'' cümlesi tasarımın çeşitli yerlerine yazılmış. İç saha -forması kazanılan dünya şampiyonluklarından biri olan 1970 yılında Meksika'daki şampiyonluğu hatırlatan şekilde daha parlak, daha çarpıcı bir renkten oluşuyor. Deplasman kitinde ise takımın armasından saçılan yıldız deseni takım tarihindeki iki önemli ilkin öyküsünü anlatıyor. Birincisi 1958 yılında İsveç'e karşı ilk kez giyilen mavi forma. İkincisi ise, bu maçı kazanarak alınan ilk yıldız. İç saha kitinde bulunan Samba Gold renk seçeneğindeki Milli Marş Ceketi (en solda) gerçek bir milli kimlik duygusu taşıyor. 2018 Brezilya Milli Takımı koleksiyonu antrenman kıyafetleri, maç öncesi kıyafetler ve Milli Marş Ceketiyle 23 Mart'ta nike.com'da olacak. ",
  "foto": "images/haberfoto/nike.jpg"
},
{
  "haber_id": 5,
  "baslik": "Taffarel: 'Neymar Dünya Kupası'na Yetişecek'",
  "icerik": "Sakatlığı nedeniyle durumu merakla beklenen Neymar’ın Dünya Kupası’nda olup olmayacağını, Galatasaray ve Brezilya Milli Takımı’nın kaleci antrenörü Taffarel açıkladı. Galatasaray A Takım Kaleci Antrenörü Claudio Taffarel, Paris Saint Germain'in yıldız futbolcusu Neymar'ın sakatlığıyla ilgili açıklamalar yaparak, oyuncunun durumu hakkında bilgi verdi. Geçtiğimiz ay sakatlanan 26 yaşındaki ismin ilk olarak 2 ay sahalardan uzak kalacağı açıklanmış, ancak sonrasında durumunun daha da ciddi olduğu belirtilmişti.  Brezilya Milli Takımı'nda teknik direktör Tite'nin yardımcısı olarak da çalışan Taffarel, futbolcunun Rusya kadrosunda yer alamayacağı yönündeki söylentilerle ilgili olarak ''Yaşadığı sakatlık iyileşecek bir sakatlık türü. Bu yüzden benim bu konuda endişem yok. Neymar Dünya Kupası'na yetişecek, turnuvaya kadar hazır hale gelecek'' diye konuştu. ",
  "foto": "images/haberfoto/taffarel.jpg"
},
{
  "haber_id": 6,
  "baslik": "222 Milyon Euroluk Neymar, PSG'yi Sırtlıyor ",
  "icerik": "Brezilyalı futbolcu Neymar, bu sezon rekor bonservis bedeliyle transfer olduğu Fransız ekibi Paris Saint-Germain'de (PSG) ortaya koyduğu performansla göze çarpıyor. İspanya'nın Barcelona ekibinden sezon başında PSG'ye transfer olan 26 yaşındaki hücum oyuncusu, takımıyla çıktığı 26 maçta 27 kez rakip fileleri havalandırdı ve 16 gol pası verdi. Öte yandan Neymar, 222 milyon avro bonservis bedeliyle dünya futbolunun en pahalı transferi olarak da zirvedeki yerini koruyor. PSG'de 26 maçta 27 gol atıp 16 asist yapan Neymar, takımının toplamda attığı 123 golün 43'üne direkt katkı sağladı. Fransa Birinci Futbol Ligi'nde (Ligue 1) 17 karşılaşmada boy gösteren Brezilyalı futbolcu, 18 gol kaydedip 12 golün de pasını veren isim oldu. UEFA Şampiyonlar Ligi son 16 turunda Real Madrid ile eşleşen PSG'nin grup maçlarında 6 kez sahaya çıkan Neymar, bu müsabakalarda 6 gole imza atarken, 4 kez de asist yaptı. Yıldız futbolcu, Lig Kupası'nda oynadığı 2 maçta bir, Fransa Kupası'nda ise bir maçta 2 kez rakip fileleri havalandırdı. 24 haftası geride kalan Ligue 1'de PSG 62 puanla en yakın rakibi Olympique Marsilya'nın 11 puan önünde zirvede yer alıyor.",
  "foto": "images/haberfoto/neymar.jpg"
},
{
  "haber_id": 7,
  "baslik": "Ronaldinho Futbolu Bıraktı ",
  "icerik": "Dünya futbol tarihine damga vuran Brezilyalı yıldız Ronaldinho futbolu bıraktı. Brezilya efsanesi Ronaldinho, yeşil sahalara veda etti. Yıldız futbolcunun futbolu bıraktığını menajeri ve abisi Roberto Assis doğruladı. Assis, Ronaldinho için Dünya Kupası'ndan sonra ağustos ayında Brezilya, Avrupa, Asya ve milli takım düzeyinde çeşitli organizasyonlar düzenleneceğini açıkladı.  Futbola ülkesinin Gremio takımında başlayan 37 yaşındaki futbolcu, Avrupa'daki ilk deneyimini Fransız ekibi Paris Saint-Germain'de yaşadı. Daha sonra Brezilyalı futbolcu, 32 milyon Euro'ya İspanyol devi Barcelona'ya transfer oldu. Burada büyük başarılara imza atan Ronaldinho, 2008 yılının yazında 25 milyon Euro bonservis bedeliyle İtalyan temsilcisi Milan'a geçti. Son olarak ülkesine dönen yıldız futbolcu, Flamengo, Clube Atletico Mineiro ve Fluminense ekiplerinin formalarını giydi. Ronaldinho, 2002 yılında Brezilya Milli Takımı'yla Dünya Kupası'nı, 2006 yılında Barcelona ile UEFA Şampiyonlar Ligi'ni, 2013 yılında Atletico Mineiro ile Libertadores Kupası'nı kazandı. Kariyerinin son dönemlerinde adı Türk takımlarıyla da anılan yıldız isim 2 kez La Liga, 1 kez de Serie A şampiyonlukları yaşadı. Başarılı futbolcu 2005 yılında dünyada yılın en iyi futbolcusuna verilen 'Altın Top' ödülünün sahibi olmuştu.",
  "foto": "images/haberfoto/ronaldinho.jpg"
},
{
  "haber_id": 8,
  "baslik": "Kaka Futbolculuk Kariyerini Noktaladı ",
  "icerik": "Brezilya'nın önemli oyuncularından Kaka Leite, futbolu bıraktığını açıkladı. Kaka Twitter hesabından yaptığı açıklamada, ''Hayal ettiğimden çok daha fazlasıydı. Teşekkür ederim. Şimdi yeni serüvenler için hazırım.'' ifadelerini kullandı. Milan'da forma giyerken 2007'de ''Altın Top'' (Ballon d'Or) ödülünü kazanan orta saha oyuncusu, Brezilya Milli Takımı ile 2002 Dünya Kupası'nı elde etmişti. Son kez ekim ayında ABD'nin Orlando City takımıyla sahaya çıkan 35 yaşındaki oyuncu, ülkesinde Sao Paulo, İtalya'da Milan ve İspanya'da 'de top koşturdu. 2014'te o dönem yeni kurulan Orlando City Kulübüne transfer oldu.",
  "foto": "images/haberfoto/kaka.jpg"
},
{
  "haber_id": 9,
  "baslik": "Brezilyalı Futbolcu Dani Alves: Gabriel Jesus, Yeni Ronaldo Olacak ",
  "icerik": "Brezilya Milli Takımı'nın genç yıldızı Gabriel Jesus yükselen performansıyla dikkatleri üzerine çekerken, Dani Alves Manchester City'nin golcüsü için ''Yeni Ronaldo'' yakıştırması yaptı. Geçen sezon Palmeiras'tan transfer edilen 20 yaşındaki forvet, 13 maçta 8 gol atma başarısı gösterirken gelecek sezon yapılacak Dünya Kupası'nda Brezilya'nın en önemli silahları arasında gösteriliyor. Brezilya'nın 'fenomen' olan efsanesi Ronaldo'nun 1994-2006 yılları arasında milli takım formasıyla 98 maçta attığı 62 gollük rakama ulaşması beklenen Jesus, Brezilya Milli Takımı'nda çıktığı 12 maçta 8 gol atma başarısı gösterdi. Jesus hakkında konuşan 34 yaşındaki Alves, ''Onu yeni Ronaldo diye çağırırken şaka yapmıyorum. Harika bir yetenek ve her gün daha iyiye gidiyor. Yaptığı işi severek yapıyor ve baskı altında değil'' ifadelerini kullandı.",
  "foto": "images/haberfoto/gabrieljesus.jpg"

}]